<?php
$name = 'vip会员购';
$title = 'vip会员购_淘宝vip会员购优站_vip会员购u站首页_精选淘宝vip会员购官网_vip会员购效果'; //标题

$keywords = 'vip会员购,vip会员购优站,vip会员购U站,vip会员购首页,vip会员购官网,9.9包邮,vip会员购报名入口,vip会员购效果,vip会员购怎么样';//关键词

$description = 'vip会员购，汇聚淘宝最抢手宝贝，小v姐姐逛街帮您选YY，80、90后主流风格，天天特价、9.9包邮，比折800还优惠，比九块邮更给力！淘宝最抢手宝贝基地，每天九点开抢，全天6场滚动更新！天天更新！vip会员购报名入口,vip会员购报名要求,vip会员购怎么样,vip会员购效果！';//描述

$intro = 'vip会员购：汇聚淘宝最抢手宝贝，小v姐姐逛街帮您选YY，80、90后主流风格，天天特价、9.9包邮，比折800还优惠，比九块邮更给力！淘宝最抢手宝贝基地，每天九点开抢，全天6场滚动更新！如果喜欢本U站的话，请点上方的喜欢哦，更可以分享给您的朋友哦，你的喜欢与分享是我们的动力！';//介绍
?>