<?php
$name = '疯狂聚便宜vip';
$title = '疯狂聚便宜vip_淘宝疯狂聚便宜vip优站_疯狂聚便宜vipu站首页_精选淘宝疯狂聚便宜vip官网_疯狂聚便宜vip效果'; //标题

$keywords = '疯狂聚便宜vip,疯狂聚便宜vip优站,疯狂聚便宜vipU站,疯狂聚便宜vip首页,疯狂聚便宜vip官网,9.9包邮,疯狂聚便宜vip报名入口,疯狂聚便宜vip效果,疯狂聚便宜vip怎么样';//关键词

$description = '疯狂聚便宜vip，每日10点疯抢，超低诱惑！开心赚宝天天签到免费抢牛品金币大摇奖等活动！疯狂聚便宜已经成功转型至U站 再原有名称基础上增加VIP，为更多的用户提供给力的折扣促销商品！疯狂聚便宜vip报名入口,疯狂聚便宜vip报名要求,疯狂聚便宜vip怎么样,疯狂聚便宜vip效果！';//描述

$intro = '疯狂聚便宜vip：每日10点疯抢，超低诱惑！开心赚宝天天签到免费抢牛品金币大摇奖等活动！疯狂聚便宜已经成功转型至U站 再原有名称基础上增加VIP，为更多的用户提供给力的折扣促销商品！如果喜欢本U站的话，请点上方的喜欢哦，更可以分享给您的朋友哦，你的喜欢与分享是我们的动力！';//介绍
?>