<?php
$name = '聚优品VIP';
$title = '聚优品VIP_淘宝聚优品VIP优站_聚优品VIPu站首页_精选淘宝聚优品VIP官网_聚优品VIP效果'; //标题

$keywords = '聚优品VIP,聚优品VIP优站,聚优品VIPU站,聚优品VIP首页,聚优品VIP官网,9.9包邮,聚优品VIP报名入口,聚优品VIP效果,聚优品VIP怎么样';//关键词

$description = '聚优品VIP，每天聚集VIP会员购，VIP特惠，折800优惠，卷皮折扣，VIP购优惠，淘牛品，聚便宜，淘宝活动，淘宝VIP会员，限时抢购，积分兑换，砸金蛋等给力爆款商品，给你清新的优品世界，购物更简单！聚优品VIP报名入口,聚优品VIP报名要求,聚优品VIP怎么样,聚优品VIP效果！';//描述

$intro = '聚优品VIP：聚优品VIP每天聚集VIP会员购，VIP特惠，折800优惠，卷皮折扣，VIP购优惠，淘牛品，聚便宜，淘宝活动，淘宝VIP会员，限时抢购，积分兑换，砸金蛋等给力爆款商品，给你清新的优品世界，购物更简单！如果喜欢本U站的话，请点上方的喜欢哦，更可以分享给您的朋友哦，你的喜欢与分享是我们的动力！';//介绍
?>